{ 
    "home" : "سەرەکی",
    "trading" : "بازرگانی بکە",
    "partnership": "هاوبەشی",
    "market&alerts" : "بازاڕ و ترێند",
    "whychoosas":" بۆچی ئێمە هەڵدەبژێریت    ",
    "f&q" : "FAQ",
    "services" : "خزمەتگوزاریەکان",
    "about": "دەربارەی ئێمە",
    
    "abouttext" :  "کۆمپانیای بلاک ستالیۆن  کۆمپانیایەکی ڕێگەپێدراوی دانپێدانراوە لە لایەن کۆمپانیای جیهانی مێتاکۆس بۆ کار و چالاکیەکان  لە عێراق و هەرێمی کوردستان  کە لەسەر بنەمای شەفافیەت و سیستەمی (STP) کاردەکات لە ڕێگەی پەیوەندیکردن بە تۆڕە جیهانیەکان بۆ بازرگانیکردن بە دراو و پشک و نەوت و کانزاکان. بلاک ستالیۆن ناوێکی بازرگانی تۆمار کراوە وە موڵکی کۆمپانیای بلاک ستالیۆنە بۆ بازرگانی گشتی و خزمەتگوزاریە داراییە سنوردارەکان. ئێمە هەموو خزمەتگوزارییە داراییەکان پێشکەش دەکەین لە ڕێگەی بەستنەوەی بەشداربووانمان بە بازاڕە جیهانییەکان، بەدەستخستنی نوێترین تەکنەلۆژیای دیجیتاڵی و خێراترین ئامرازە ناسراوەکان، بەشداربووانمان دەتوانن مامەڵەی جۆراوجۆر بە زۆرترین کارایی و خێرایی و گشتگیرییەوە ئەنجام بدەن.",
    "starttrading" : "دەست بە بازرگانیکردن بکە",
    "accounttype" : "جۆری هەژمار",
    "tradingplatforms" : "پلاتفۆرمی بازرگانی",
    "deposit&widthdraw": "دانان و کشانەوە",
    "education" : "فێرکاری",
    "news" : "هەواڵ",
    "technicalanalysis" : "شیکاری تەکنیکی",
    "whyblackfx" : "بۆچی BlackFX",
    "partners" : "هاوبەشەکان",
    "payments" : "پارەدان",
    "contactus" : "پەیوەندیمان پێوەبکە",
    "aboutus" : "دەربارەی ئێمە",
    "aworldclass" : "ئەزموونێکی بازرگانی",
    "experience" : "ئاست جیهانی ",
    "qoute" :" بلاک ستالیۆن کۆمپانیایەکی ڕێگەپێدراوە بۆ بازرگانی گشتی و خزمەت گوزاری دارایی سنوردار ، لە ڕێگەی ئێمەوە لەگەڵ بازاڕە ئابوریە جیهانیەکان لەسەر پلاتفۆڕمێکی ئاسان و پێشکەوتوو دەسەڵاتی وەبەرهێنانت دەبێت  ",
    "freedemo" : "دیمۆی بێ بەرامبەر ",
    "realaccount" : " هەژماری ڕاستەقینە",
    "trade" : "بازرگانی",
    "latestnews" : "نوێترین هه‌واڵ" ,
    "ourspreadsstart": "بڵاوبوونەوەکانمان لە 1 خاڵەوە دەستپێدەکات لەسەر UK 100، 1.1",
    "greateexperience" : "ئەزموونێکی گەورە",
    "readmore" : "زیاتر بخوێنەرەوە",
    "seemore":"زیاتر ببینە",
    "ourmarket" : "بازاڕی ئێمە",
    "cryptocurrencies" : "دراوی کریپتۆ",
    "metals" :"کانزاکان",
    "efts" : "ETFs",
    "indices" : "پێوەرەکان",
    "stocks" : "پشکەکان",
    "agriculture" : "کشتوکاڵ",
    "energies" : "وزەکان",
    "currencies" : "دراوەکان",
    "testimonials" : "دەربارەی ئێمە ...",
    "seewhatourcustomersayaboutus" :" بازرگانان چی دەڵێن دەربارەی ئێمە ",
    "cornsoymealwheat" : "تێست، تێست، تێست",
    "tradingservices" : "خزمەتگوزاری بازرگانی",
    "fundamentalanalysis" : "شیکاری بنەڕەتی",
    "brokerage" : "ڕاوێژکاری",
    "buildwebsiteswithimpac" : "دروستکردنی ماڵپەڕ بە کاریگەری",
    "supportedpaymentmethods" : "شێوازی پارەدان", 
    "address1" : "پارێزگای سلێمانی - عێراق",
    "address2" : "بەختیاری -نزیک سەنتەری گەنجان",
    "longtext" :  "نرخی نەوت جێگیرە نرخی نەوت دوای لەدەستدانی 5%ی نرخەکەی، ئەمڕۆ چوارشەممە لەبازاڕەکانی جیهان جێگیر بوو، داتاکانیش ئاماژە بە ئەگەری پاشەکشەی زیاتری ئابوری ئەمریکا دەکەن، وەبەرهێنەران خۆیان لە سەروەت و سامانە مەترسیدارەکان بەدور دەگرن.نرخی نەوتی خاوی برێنت ئەمڕۆ چوارشەممە پێنج سەنت دابەزیوە، کە دەکاتە 0.1%ی نرخەکەی و گەیشتوەتە 75.35 دۆلار، هاوکات نرخی بەرمیلێک نەوتی خاوی برێنت شەش سەنت دابەزیوە و گەیشتوەتە 71.60 دۆلار، ئەمەش لەماوەی هەفتەیەکدا بۆ هەردو جۆرەکەی نرخ دابەزینی 5%ی نرخەکەی تۆمارکردوە. دابەزینی نرخی نەوت هاوتەریب بو لەگەڵ دابەزینی نرخی کاڵاکانی تر، دوای ئەوەی ئامارەکان لاوازی بازاڕی کاریان لە ئەمریکا ئاشکرا کرد کە پێشبینیدەکرێت ببێتە دوا بەرزکردنەوەی ڕێژەی سود لەلایەن بانکی فیدراڵیەوە.بڕیارە یەدەگی فیدراڵی ئەمریکا ئەمڕۆ چوارشەممە، 25 خاڵی بنەڕەتی دیکە ڕێژەی سود بەرزبکاتەوە بۆ بەرەنگاربونەوەی هەڵاوسان، هاوکات پێشبینیدەکرێت بانکی ناوەندی ئەوروپا لە کۆبونەوەی ئاسایی خۆیدا کە سبەی پێنجشەممە ئەنجامدەدرێت، ئەویش ڕێژەی سود بەرزبکاتەوە.",
    "registration" : "تۆمارکردن",
    "login" : "چونه‌ ژووره‌وه‌",
    "username" : "ناوی",
    "email" : "ئیمەیڵ",
    "phonenumber" : "ژمارەی تەلەفۆن",
    "password" : "وشەی نهێنی",
    "confirempassword" : "دوبارەکردنەوەی وشەی نهێنی",
    "registernow" :"ئێستا خۆت تۆماربکە",
    "alreadyhaveanaccount?" : "پێشتر خۆت تۆمار کردووە؟",
    "forgotpassword?" : "وشەی نهێنیت لەبیر کردووە؟",
    "stilldon'thaveanaccount?" : "هێشتا هەژمارت نییە؟",
    "starttradingwithblackstallion" : "دەست بکە بە بازرگانیکردن لەگەڵ Black Stallion",
    "pleaseselectanaccount" : "تکایە هەژمارێک هەڵبژێرە",
    "verifyemail" : "ئیمەیڵ پشتڕاست بکەرەوە",
    "wesentanemailforyouraccount,pleaseverifytoregister." : "ئێمە ئیمەیڵێکمان بۆ هەژمارەکەت نارد، تکایە پشتڕاستی بکەرەوە بۆ ناو تۆمارکردن.",
    "Check Verification" : "پشکنینی پشتڕاستکردنەوە",
    "Not Verified" : "پشتڕاست نەکراوەتەوە",
    "Verified" : "پشتڕاستکراوەتەوە",
    "tradeOver1000" : "بازرگانیکردن بە زیاتر لە 1000 ئامراز لە هەر شوێن و کاتێکدا بە دراوەکان، کاڵا،  پشکە جیهانیەکان ، کانزا و وزە.",
    "David GK" : "تێست تێست",
    "joinourtelegramchannel" : "بەشداری چەناڵی تێلێگرامەکەمان بکەن",
    "koinchannel" : "بەشداری  چەناڵەکە بکە",
    "tradingnews" : "هەواڵی بازرگانی",
    "newsqoute" : "وەک بازرگانێک شوێن بازاڕەکان بکەوە کە هەواڵەکان بەکاردەهێنێت بۆ ئەوەی یارمەتیت بدات بڕیاری ستراتیژی بدەیت کاتێک باس لە هەڵبژاردنی وەبەرهێنانەکانت دەکرێت",
    "testnews" : "جۆن لویس بۆ ئەوەی گەشتێکی کۆتایی بەسەر پردی ئێدمۆند پێتۆسدا ئەنجام بدات بە کاروان ",
    "exploretradingnews" : "گەڕان بۆ هەواڵی بازرگانی",
    "understandingputcallratios" : "تێگەیشتن لە ڕێژەی دانان/پەیوەندی کردن",
    "testnews2" : "دوێنێ کۆمەڵێک پرسیارم وەرگرت سەبارەت بە بەرزبوونەوەی ڕێژەی دانان/پەیوەندیکردن. دەبێت دان بەوەدا بنێم، بە سەرسوڕمانەوە گرتم. ڕێژەی دانان/پەیوەندیکردن کە من سەیری دەکەم - چەندین هەیە - هیچ درامایەکیان نیشان نەدا. لێرەدا کێشەکە - چەندین ڕێژەی جیاوازی دانان/پەیوەندیکردن هەیە کە مرۆڤ دەتوانێت بەکاری بهێنێت، ئەویش کە باسی دەکرێت ئەوەندە بەسوود نییە. لە ئەنجامدا پێم وابوو بابەتێکی پێگەیشتوو وایە کە ئەمڕۆ باسی بکەم.",
    "us" : "ئێمە",
    "about2" : "دەربارەی",
    "whatwedo" : "ئێمە چی  دەکەین؟",
    "longtext2": "زمانی کوردی زمانی کوردی زمانی کوردی زمانی کوردی زمانی زمانی کوردی زمانی کوردی زمانی کوردی",
    "demoaccountsuccessfullycreated" : "هەژماری دیمۆ بە سەرکەوتوویی دروستکرا.",
    "realaccountsuccessfullycreated" : "هەژماری ڕاستەقینە بە سەرکەوتوویی دروستکرا.",
    "countryofresidence" : "وڵاتی نیشتەجێبوون",
    "tradingplatformtype" : "جۆری پلاتفۆرمی بازرگانی",
    "accountbasecurrency" : "دراوی بنەڕەتی ئەکاونت",
    "leverage" : "کاریگەری لاوەکی",
    "investmentamount" : "بڕی وەبەرهێنان",
    "openademoaccount" : "هەژماری دیمۆ بکەرەوە",
    "demoaccountregistration" : "تۆمارکردنی هەژماری دیمۆ",
    "firstname" : "ناوی یەکەم",
    "lastname" : "ناوی کۆتایی",
    "next" : "دواتر",
    "tradeFXandCFDsonyourownlivetradingaccount" : "بازرگانی FX و CFD بکە لەسەر هەژماری بازرگانی ڕاستەوخۆی خۆت",
    "contactdetails" : "وردەکاریی پەیوەندی",
    "tradingdetails" : "وردەکاری بازرگانی",
    "portal" : "پۆرتاڵ",
    "logout" : "چونەدەرەوە",
    "verification" : " پشتڕاستکردنەوە",
    "gotowebsite" : "گەڕانەوە بۆ ماڵپەڕ",
    "city" : "شار",
    "dateofbirth" : "بەروارى لەدایکبوون",
    "image" : "وێنە",
    "takealivepicture" : "وێنەیەکی ڕاستەوخۆ بگرە",
    "uploadfilefromthisdevice" : "لەم ئامێرەوە فایل باربکە",
    "cardnumber" : "ژمارەی کارت",
    "civilstatusid": "ناسنامەی باری شارستانی",
    "nationalid" : "کارتی نیشتیمانی",
    "moiinformationid" :"کارتی زانیاری",
    "passport" : "پاسپۆرت",
    "submit" : "ناردن",
    "captureimage" : "گرتنی وێنە",
    "blackstallionwebtrader" : "مامەڵەکانت بکە لەگەڵ پێشکەوتووترین پلاتفۆرمی جیهانی",
    "disclaimer" : "ئاگاداربن کە ئەنجامدانی هەر کار و چالاکیەکى دارایی لە ڕێگەی پلاتفۆرمی بازرگانییەوە مەترسییەکی سروشتی هەیە کۆمپانیای بلاک ستالیۆن بەرپرسیار نییە و نابێت لە بڕیارەکانی وەبەرهێنانەکەت. گرێبەستە جیاوازەکان مەترسی گەورەی هەیە بەهۆی لێڤرەیجەوە (Leverage) کە بۆ هەموو کەسێک گونجاو نیە بۆیە دەبێت لە دەستەواژەی لێڤرەیج تێبگەیت و ڕادەی مەترسیەکەی بزانیت.  بلاک ستالیۆن تەنها خزمەتگوزاری دەستگەیشتن بە هەموو ئامرازە پێویستەکان بۆ ئاسانکاری لە مامەڵەکانی کڕین و فرۆشتن و ئاڵوگۆڕکردنیان دەستەبەر دەکات، بۆیە بە تەنها تاکە کارەکتەر خودی بەکارهێنەرە  یەکەم و تاکە بەرپرسیارە لە بڕیار و ئەنجامەکانی. بە بازرگانیکردن لە پلاتفۆرمەکەمان ڕازیبوویت بە سەرجەم مەرجەکانی خوارەوە.",
    "terms&condition" : "مەرج و ڕێساکان",
    "DAX40S&P500NASDAQ100" : "DAX 40, S&P 500, NASDAQ 100",
    "GOVTFIVGSDOW" : "GOVT, FIVG, SDOW",
    "GoldCopperSilver" : "زێڕ، مس، زیو",
    "BTCUSDLTCUSDXPRUSD" : "BTCUSD, LTCUSD, XPRUSD",
    "EURUSDGBPUSDUSDCAD" : "EURUSD, GBPUSD, USDCAD",
    "NaturalGasBrentOilWTIOil" : "غازی سروشتی، نەوتی WTI",
    "CornSoymealWheat" : "گەنمەشامی، سۆیا، گەنم",
    "FacebookLyftSnap" : "فەیسبووک، لیفت، سناپ",
    "technicalanalysistext" :"بەسوودە بۆ پرۆسێسکردنی ئەو سامانە زانیاریانەی کە دێنە ڕێگات و دەتوانن یارمەتیدەر بن لە بڕیارەکانی کڕین/فرۆشتن.",
    "fundamentalanalysistext" : "شێوازێکە بۆ هەڵسەنگاندنی بازاڕەکان کە چەندین سەرچاوەی داتا بەکاردەهێنێت بۆ دۆزینەوەی بەهای دادپەروەرانەی سەرمایەیەک.",
    "educationtext" : "فێربە لەگەڵ بلاک ستالیۆن  FX   بازرگانی بکەیت وە زانیاری و متمانەی بازرگانیت بەرەو ئاستێکی دیکە ببە.",
    "brokeragetext" : "نێوەندگیر شوێنێکە کە کڕیار و فرۆشیار دەچن بۆ کڕین و فرۆشتنی ئامڕازەکانیان وەک ناوەندێک لە نێوان تۆ و بازاڕدا کاردەکات.",
    "partnershiptext" : "ڕێکخستنێکی فەرمی لە نێوان دوو لایەن یان زیاتر بۆ بەڕێوەبردنی کارێک و هاوبەشکردنی قازانجەکانی.",
    "ezafa":"کۆمپانیاکەمان تەنها لە عێراق خزمەتگوزاریەکانی پێشکەش دەکات ،  بەرپرس نین لەهیچ خزمەتگوزاریەک لەدەرەوەی وڵات",
    "news1":"هاوسەنگی بازرگانی                                                                                                                                                                                                                                                                                                                                       ئاماژەیە بۆ جیاوازی نێوان کۆی هەناردەکردن و هاوردەکردنی کاڵا و خزمەتگوزارییەکانی وڵاتێک. کاتێک وڵاتێک زیاتر لە هاوردەکردنی هەناردە دەکات، هاوسەنگییەکی ئەرێنی لە بازرگانی یان زیادەی بازرگانیدا هەیە. بە پێچەوانەوە کاتێک وڵاتێک زیاتر لە هەناردەکردنی هاوردە دەکات، هاوسەنگییەکی نەرێنی لە بازرگانی یان کورتهێنانی بازرگانیدا هەیە. هاوسەنگی بازرگانی نیشاندەرێکی گرنگە بۆ تەندروستی ئابوری وڵاتێک و دەتوانێت کاریگەری لەسەر نرخی ئاڵوگۆڕی دراو و ڕێژەی هەڵاوسان و گەشەی ئابووریی گشتیی وڵاتەکەی هەبێت.    ",
    "news2":"بڕیاری ڕێژەی سوودی ECBC                                                                                                                                                                                                                                                                                                                         بڕیاری ڕێژەی سوودی بانکی ناوەندی ئەوروپا (بانکی ناوەندی ئەوروپا) ئاماژەیە بۆ ئەو ڕاگەیاندنە ئاساییەی کە لەلایەن ئەنجومەنی بەڕێوەبردنی بانکی ناوەندی ئەوروپاوە کراوە سەبارەت بە گۆڕانکاری لە ڕێژەی سوودی ناوچەی یۆرۆ. بانکی ناوەندی ئەوروپا ئامرازەکانی سیاسەتی دراوی خۆی بەکاردەهێنێت، لەوانەش ڕێژەی سوود، بۆ گەیشتن بە ئەرکی خۆی کە بریتییە لە پاراستنی سەقامگیری نرخەکان و پشتگیریکردن لە گەشەی ئابووری لە ناوچەی یۆرۆ.  ڕێژەی سوودی سەرەکی کە لەلایەن بانکی ناوەندی ئەوروپاوە دانراوە ڕێژەی دووبارە پارەدارکردنەوە کە وەک پێوەرێک بۆ ڕێژەی سوودی دیکە لە ناوچەی یۆرۆ بەکاردەهێنرێت. هەروەها ڕێژەی ئاسانکاری وەبەرهێنان و ڕێژەی ئاسانکاری قەرزدانی پەراوێز لەلایەن بانکی ناوەندی ئەوروپاوە دیاری دەکرێت و خزمەت بە مەبەستی جیاواز دەکات. ئەنجومەنی بەڕێوەبردنی بانکی ناوەندی ئەوروپا بە بەردەوامی کۆدەبێتەوە بۆ هەڵسەنگاندنی بارودۆخی ئابووری و بڕیاردان لەسەر هەر گۆڕانکارییەکی پێویست لە ڕێژەی سووددا. ئەگەر هەڵاوسان زۆر بەرز بێت لەوانەیە ڕێژەی سوود بەرز بکەنەوە بۆ سنووردارکردنی خەرجییەکان و کەمکردنەوەی نرخەکان. بە پێچەوانەوە ئەگەر هەڵاوسان زۆر نزم بێت یان نیشانەکانی خاوبوونەوەی ئابووری هەبێت، لەوانەیە ڕێژەی سوود دابەزێنن بۆ هاندانی خەرجییەکان و بەرزکردنەوەی گەشەکردن.  دوایین بڕیاری ڕێژەی سوودی بانکی ناوەندی ئەوروپا لە ٩ی ئەیلوولی ٢٠٢١ درا. ئەنجومەنی حوکمڕان بڕیاریدا هەر سێ ڕێژەی سوودی سەرەکی لە ئاستێکی نزمدا لە مێژوودا وەک خۆی بهێڵێتەوە: ڕێژەی دووبارە پارەدارکردنەوە بە ڕێژەی ٠%، ڕێژەی ئاسانکاریی وەبەرهێنان بە ڕێژەی -٠.٥%، و ڕێژەی سوودی سەرەکی لە ئاستێکی نزمدا ڕێژەی ئاسانکاری قەرزدانی پەراوێزیی لە 0.25%.",
     "news3":"ڕێژەی ئاسانکاری وەبەرهێنان                                                                                                                                                                                                                                                                                                                          ڕێژەی ئاسانکاری وەبەرهێنان ئەو ڕێژەیە سوودەیە کە بانکەکانی ناوچەی یۆرۆ وەریدەگرن بۆ دانانی پارەی زیادە لە شەوێکدا لە بانکی ناوەندی نیشتمانی خۆیان کە بەشێکە لە بانکی ناوەندی ئەوروپا (ECB). یەکێکە لە سێ ڕێژەی سوودی سەرەکی کە لەلایەن بانکی ناوەندی ئەوروپا دانراوە، شانبەشانی ڕێژەی سەرەکی کارەکانی دووبارە پارەدارکردنەوە و ڕێژەی ئاسانکاری قەرزدانی پەراوێز. ڕێژەی ئاسانکاری وەبەرهێنان وەک ئامرازێک بۆ سیاسەتی دراو بۆ کاریگەری لەسەر ڕێژەی سوودی کورتخایەن و هاندانی یان بێهیواکردنی بانکەکان لە هەڵگرتنی یەدەگی نەختینەی زیادە. لە ساڵی ٢٠٢١ەوە ڕێژەی ئاسانکاری وەبەرهێنان لە ئەوروپا بە -٠.٥% دانراوە، ئەمەش واتە بانکەکان دەبێت پارەیەک بدەن بۆ هەڵگرتنی پارە زیادەکانیان لە بانکی ناوەندی نیشتمانی خۆیان.",
      "news4":"- کۆمپانیای JPMorgan Chase هەفتەی داهاتوو بانکی دیجیتاڵی لە بەریتانیا دەستپێدەکات      - کۆمپانیای JPMorgan داهاتی Q2ی لە چاوەڕوانییەکان زیاترە     - کۆمپانیای JPMorgan Chase ڕەزامەندی دەربڕیوە لەسەر پێدانی 250 ملیۆن دۆلار بۆ شکستەکانی بەڕێوەبردنی مەترسی      - کۆمپانیای JPMorgan بەڕێوەبەری جێبەجێکاری نوێی جێنیفر پیپسزاکی دەستنیشانکرد       - کۆمپانیای JPMorgan کۆمپانیای ڕۆبۆ-ڕاوێژکاری Nutmeg لە پلانی فراوانکردنی بەریتانیادا دەکڕێت ",
    "news5":"- کۆمپانیای JPMorgan Chase هەفتەی داهاتوو بانکی دیجیتاڵی لە بەریتانیا دەستپێدەکات - کۆمپانیای JPMorgan داهاتی Q2ی لە چاوەڕوانییەکان زیاترە - کۆمپانیای JPMorgan Chase ڕەزامەندی دەربڕیوە لەسەر پێدانی 250 ملیۆن دۆلار بۆ شکستەکانی بەڕێوەبردنی مەترسی - کۆمپانیای JPMorgan بەڕێوەبەری جێبەجێکاری نوێی جێنیفر پیپسزاکی دەستنیشانکرد - کۆمپانیای JPMorgan کۆمپانیای ڕۆبۆ-ڕاوێژکاری Nutmeg لە پلانی فراوانکردنی بەریتانیادا دەکڕێت"
  ,  "news6":"پشکی کۆمپانیا ئەمریکییەکان ئاماژەیە بۆ ئەو یەکانەی خاوەندارێتی کە بە ئاشکرا لە بۆرسەکانی ئەمریکادا مامەڵەیان لەگەڵ دەکرێت. ئەم پشکانە نوێنەرایەتی بەشێک لە خاوەندارێتی کۆمپانیایەک دەکەن و مافی خاوەن پشکەکە دەدەن کە پشکێکی ڕێژەیی لە قازانج و زەرەر و هەروەها مافی دەنگدان لەسەر بڕیارە گرنگەکانی کۆمپانیاکە.کۆمپانیا ئەمریکییەکان پشک دەردەکەن بۆ کۆکردنەوەی سەرمایە بۆ کارەکانی بازرگانی، فراوانکردن، یان دەرفەتی وەبەرهێنان. دەتوانرێت پشکەکان لەلایەن وەبەرهێنەرانەوە لە بۆرسەکانی وەک بۆرسەی نیویۆرک (NYSE) یان ناسداک بکڕدرێن و بفرۆشرێن.وەبەرهێنان لە پشکەکانی کۆمپانیا ئەمریکییەکان دەتوانێت دەرفەت بۆ گەشەی سەرمایە و داهات لە ڕێگەی پاداشتەوە دابین بکات، بەڵام مەترسییەکانی وەک ناجێگیری بازاڕ و زیانەکانی ئەگەری لەگەڵدایە.هەندێک لە کۆمپانیا ناسراوەکانی ئەمریکا کە پشکەکانیان بە ئاشکرا بازرگانی پێوە دەکرێت بریتین لە ئەپڵ، ئەمازۆن، مایکرۆسۆفت، گووگڵ (ئەلفابێت)، فەیسبووک، ئێکسۆن مۆبیل، جۆنسۆن و جۆنسۆن و بێرکشایر هاثاوەی."
  
 , "news7":"ئابووری جیهانی ئاماژەیە بۆ تۆڕی جیهانی چالاکییە ئابوورییەکان، لەوانە بەرهەمهێنان و بەکاربردن و ئاڵوگۆڕی کاڵا و خزمەتگوزارییەکان. وابەستەیی وڵاتان و سیستەمی ئابووریی وڵاتان و هەروەها بازرگانی نێودەوڵەتی و ڕەوتی دارایی لەخۆدەگرێت.ئابووری جیهان بە تۆڕێکی ئاڵۆزی بازاڕ و پیشەسازی و دامەزراوە بەیەکەوە گرێدراوەکان دەناسرێتەوە کە لە هەردوو ئاستی نیشتمانی و نێودەوڵەتیدا کاردەکەن. ئەو هۆکارە سەرەکیانەی کە کاریگەرییان لەسەر ئابووری جیهان هەیە بریتین لە:1. جیهانگیری – زیادبوونی یەکخستنی ئابوورییەکان لە سنوورەکانەوە لە ڕێگەی بازرگانی، وەبەرهێنان، گواستنەوەی تەکنەلۆژیا و کۆچکردن.2- هۆکارە سیاسییەکان – سیاسەت و ڕێسا و سەقامگیری حکومەت دەتوانن کاریگەرییەکی بەرچاویان لەسەر گەشە و گەشەسەندنی ئابووری هەبێت.3. پێشکەوتنی تەکنەلۆژیا – داهێنان دەبێتە هۆی دەستکەوتی بەرهەمهێنان و پیشەسازی نوێ لە هەمان کاتدا پیشەسازییە تەقلیدییەکان تێکدەدات.4- سامانە سروشتییەکان – دەستڕاگەیشتن بە سامانە سروشتییەکانی وەک نەوت یان کانزاکان دەتوانێت کاریگەرییەکی بەرچاوی هەبێت لەسەر گەشەسەندنی ئابووری وڵاتێک.5. دیمۆگرافی - قەبارەی دانیشتووان، دابەشبوونی تەمەن، ئاستی خوێندن هەموویان دیاریکەری گرنگن بۆ ڕێژەی گەشەی ئابووری.ئابووری جیهان بە درێژایی مێژوو گۆڕانکارییەکی بەرچاوی بەخۆیەوە بینیوە لەگەڵ قۆناغەکانی گەشەکردن و بچووکبوونەوە کە بەهۆی شەڕەکان، پێشکەوتنی تەکنەلۆژیا یان پێشکەوتنە سیاسییەکانەوە بووە. لە ئێستادا ڕووبەڕووی ئاستەنگەکانی وەک گۆڕانی کەشوهەوا یان بەرزبوونەوەی نایەکسانی بووەتەوە کە پێویستی بە کردەوەی جیهانی هەماهەنگ هەیە بۆ ئەوەی بە شێوەیەکی کاریگەر چارەسەریان بکات."
    ,
    "sarder1":"هاوسەنگی بازرگانی",

    "wt2":"دڵنیای و سەلامەتی ",
    "w2":"بلاک ستالیۆن دڵنیای بە بازرگانانی دەدات بە سەلامەتی پارە و مامەڵەکانیان ,ڕێگە دەدات بە بازرگانان بە متمانەوە مامەڵەکانیان بکەن نیگەرانی فەرامۆش کەن.",
    "wt3":"خزمەتگوزاری پەیوەندی",
    "w3":"سودمەند بە  لە خزمەتگوزاری  پەیوەندی 24/5 بۆ بازرگانان لە ڕێگەی تەلەفون و ئیمەیڵ و لایڤ چات",
    "wt4":"کەمترین سپرید و کۆمشن",
    "w4":"بلاک ستالیۆن سەربەخۆی بە مامەڵەکارانی دەدات بە ئەنجاندانی مامەڵەکانیان بە کەمترین و گونجاوترین نرخی سپرێد و کۆمیشن ",
    "wt5":"هەژماری ئیسلامی",
    "w5":"سەرجەم هەژمارەکنمان بێ سواپن    ",
    "wt6":"STP  ",
    "w6":"تاکە کۆمپانیای stp    کە پشتگیریدەکرێت  لەلاین کۆمپانیای مێتاکۆس",
    "wt1":"مەودایەکی فراوانی مارکێتین",
    "w1":"لە ڕێگەی دەستگەیشتن بە زیاتر لە ٣٠٠ جۆری دراو و کانزا و کاڵای دارایی بەردەست بۆ بازرگانەکانمان بە مەبەستی فراوانکردنی مامەڵە بازرگانیەکانیان و بەدەستهێنانی زۆرترین قازانج.    ",
    "sarder2":"بڕیاری ڕێژەی سوودی ECBC",
    "sarder3":"ڕێژەی ئاسانکاری وەبەرهێنان",
    "sarder4":"پشکی کۆمپانیا ئەمریکییەکان",
    "sarder5":"ئابووری جیهانی ئاماژەیە بۆ تۆڕی جیهانی چالاکییە ئابوورییەکان",
    "sarder6":" کۆمپانیای JPMorgan ",
    "zontime":"ناوچەی کاتەکەت هەڵبژێرە",
    "sarder7":"ئابووری جیهانی ئاماژەیە بۆ تۆڕی جیهانی چالاکییە ئابوورییەکان",
    "sarder8":"ئابووری سعودیە بە ڕێژەی 3.9٪ گەشەی کردووە بەهۆی چالاکییە نا نەوتییەکانەوە ",
    "news8":"دوبەی (ڕۆیتەرز) - ئابووری سعودیە لە چارەکی یەکەمی ساڵی 2023دا بە ڕێژەی 3.9٪ گەشەی کردووە، بەپێی خەمڵاندنە سەرەتاییەکانی حکومەت بۆ بەرهەمی ناوخۆیی ڕاستەقینە کە ڕۆژی یەکشەممە بڵاوکرایەوە.  چالاکیی نا نەوتی لە چارەکی یەکەمدا بە ڕێژەی 5.8٪ گەشەی کردووە بە بەراورد بە ساڵی پێشوو، بە ئاماژەکردن بە خەمڵاندنەکانی خێرا، لە کاتێکدا چالاکییەکانی نەوت بە ڕێژەی 1.3٪ گەشەیان کردووە. چالاکی خزمەتگوزارییەکانی حکومەت بە ڕێژەی 4.9٪ زیادی کردووە. لەگەڵ ئەوەشدا، گەشەکردن بە بەراورد لەگەڵ چارەکی چوارەمی ساڵی 2022 خاو بوو، کاتێک داهاتی ناوخۆیی ساڵانە بە ڕێژەی 5.5٪ گەشەی کرد. ڕاپۆرتەکە ئاماژە بەوە دەکات کە تێکڕای بەرهەمی ناوخۆیی ڕاستەقینە لە چارەکی یەکەمی ئەمساڵدا بە ڕێژەی 1.3٪ کەمیکردووە، بە بەراورد بە چارەکی پێشوو بەهۆی کەمبوونەوەی چالاکییەکانی نەوت بە ڕێژەی 4.8٪.. سندوقی دراوی نێودەوڵەتی دەڵێت ئابووری سعودیە لە ساڵی ڕابردوودا بە ڕێژەی 8.7٪ گەشەی کردووە، بەڵام پێشبینی دەکرێت گەشەی داهاتی ناوخۆی سعودیە لەمساڵدا زیاتر لە نیوە بێت بۆ 3.1٪. عەرەبستانی سعودیە لە مانگی ڕابردوودا ڕایگەیاند بەرهەمهێنانی نەوت بە ڕێژەی 500 هەزار بەرمیل لە ڕۆژێکدا کەم دەکاتەوە لە مانگی پێنجدا، ئەمەش بەشێکە لە بڕینی زیاتری بەرهەمهێنەرانی نەوتی opec+ بە ڕێژەی 1.16 ملیۆن بەرمیل لە ڕۆژێکدا.",
    "sarder9":"ئابووری سعودیە بە ڕێژەی 3.9٪ گەشەی کردووە بەهۆی چالاکییە نا نەوتییەکانەوە    ",
    "news9":"دوبەی (ڕۆیتەرز) - ئابووری سعودیە لە چارەکی یەکەمی ساڵی 2023دا بە ڕێژەی 3.9٪ گەشەی کردووە، بەپێی خەمڵاندنە سەرەتاییەکانی حکومەت بۆ بەرهەمی ناوخۆیی ڕاستەقینە کە ڕۆژی یەکشەممە بڵاوکرایەوە. چالاکیی نا نەوتی لە چارەکی یەکەمدا بە ڕێژەی 5.8٪ گەشەی کردووە بە بەراورد بە ساڵی پێشوو، بە ئاماژەکردن بە خەمڵاندنەکانی خێرا، لە کاتێکدا چالاکییەکانی نەوت بە ڕێژەی 1.3٪ گەشەیان کردووە. چالاکی خزمەتگوزارییەکانی حکومەت بە ڕێژەی 4.9٪ زیادی کردووە. لەگەڵ ئەوەشدا، گەشەکردن بە بەراورد لەگەڵ چارەکی چوارەمی ساڵی 2022 خاو بوو، کاتێک داهاتی ناوخۆیی ساڵانە بە ڕێژەی 5.5٪ گەشەی کرد. ڕاپۆرتەکە ئاماژە بەوە دەکات کە تێکڕای بەرهەمی ناوخۆیی ڕاستەقینە لە چارەکی یەکەمی ئەمساڵدا بە ڕێژەی 1.3٪ کەمیکردووە، بە بەراورد بە چارەکی پێشوو بەهۆی کەمبوونەوەی چالاکییەکانی نەوت بە ڕێژەی 4.8٪.. سندوقی دراوی نێودەوڵەتی دەڵێت ئابووری سعودیە لە ساڵی ڕابردوودا بە ڕێژەی 8.7٪ گەشەی کردووە، بەڵام پێشبینی دەکرێت گەشەی داهاتی ناوخۆی سعودیە لەمساڵدا زیاتر لە نیوە بێت بۆ 3.1٪. عەرەبستانی سعودیە لە مانگی ڕابردوودا ڕایگەیاند بەرهەمهێنانی نەوت بە ڕێژەی 500 هەزار بەرمیل لە ڕۆژێکدا کەم دەکاتەوە لە مانگی پێنجدا، ئەمەش بەشێکە لە بڕینی زیاتری بەرهەمهێنەرانی نەوتی opec+ بە ڕێژەی 1.16 ملیۆن بەرمیل لە ڕۆژێکدا."
  
 }
