{ 
    "home" : "الرئیسیة",
    "trading" : "بدء التداول",
    "partnership": "شراكة",
    "market&alerts" : "السوق و العصري",
    "f&q" : "FAQ",
    "services" : "خدمات",
    "about": "من نحن",
     "starttrading" : "بدء التداول",
    "accounttype" : "نوع الحساب",
    "tradingplatforms" : "منصات التداول",
    "deposit&widthdraw": "إيداع سحب",
    "education" : "التعليم",
    "news" : "أخبار",
    "technicalanalysis" : "التحليل الفني",
    "whyblackfx" : "لماذا BlackFX",
    "blodfinal" : " وفي الختام، فإن التبرع بالدم هو وسيلة بسيطة ولكنها عميقة للأفراد لإحداث تأثير ملموس في الحفاظ على الأرواح. إنها لفتة تتجاوز الحدود الفردية، وتربط المجتمعات وتعزز ثقافة الرحمة والتضامن. ومن خلال إدراك أهمية التبرع بالدم، فإننا نساهم بشكل جماعي في بناء مجتمع أكثر صحة ومرونة، حيث يصبح الحفاظ على الحياة مسؤولية مشتركة.  ",
    "titl":"أهمية التبرع بالدم في الحفاظ على الأرواح",
    "Life-Saving Potentialheadre":"إمكانات إنقاذ الحياة:",
    "Life-Saving Potential":"يعد التبرع بالدم أحد التدخلات المنقذة للحياة، خاصة في الحالات التي يعاني فيها الأفراد من إصابات خطيرة أو عمليات جراحية أو حالات طبية تؤدي إلى فقدان كمية كبيرة من الدم. ومن خلال التبرع بالدم، يوفر الأفراد شريان الحياة للمحتاجين، مما يمكّن العاملين في المجال الطبي من إجراء التدخلات والعلاجات اللازمة.",
    "Versatility of Useheadre":"براعة الاستخدام:",
    "Versatility of Use":"الدم هو مكون متعدد الاستخدامات يمكن فصله إلى أجزاء مختلفة، كل منها يخدم غرضًا طبيًا محددًا. يمكن استخدام خلايا الدم الحمراء والصفائح الدموية والبلازما وخلايا الدم البيضاء لمعالجة الحالات الطبية المختلفة، بما في ذلك فقر الدم واضطرابات التخثر ونقص الجهاز المناعي. يؤدي هذا التنوع إلى تضخيم تأثير التبرع بالدم عبر مجموعة واسعة من الاحتياجات الطبية.",
    "Emergency Situationsheadre":"حالات طارئة:",
    "Emergency Situations":"خلال حالات الطوارئ مثل الحوادث أو الكوارث الطبيعية أو الأزمات الصحية المفاجئة، يمكن أن يرتفع الطلب على الدم بشكل كبير. إن وجود إمدادات دم ثابتة وجيدة الصيانة يضمن قدرة مرافق الرعاية الصحية على الاستجابة بسرعة وفعالية لمثل هذه الحالات الطارئة، مما ينقذ الأرواح في اللحظات الحرجة التي تعقب وقوع الحادث. ",
    "Supporting Medical Treatmentsheadre":"دعم العلاجات الطبية:",
    "Supporting Medical Treatments":"الأفراد الذين يخضعون لعلاجات مثل العلاج الكيميائي للسرطان أو العمليات الجراحية الكبرى غالبا ما يحتاجون إلى عمليات نقل دم. يساهم التبرع بالدم بشكل منتظم في توفير الدم لهذه العلاجات الطبية، مما يحسن فرص الشفاء الناجح ويقلل المضاعفات. ",
    "Chronic Medical Conditionsheadre":"الحالات الطبية المزمنة:",
    "Chronic Medical Conditions":"غالبًا ما يعتمد المرضى الذين يعانون من أمراض مزمنة، مثل الثلاسيميا أو فقر الدم المنجلي، على عمليات نقل الدم المتكررة لإدارة حالاتهم. ومن خلال التبرع بالدم، يصبح الأفراد شركاء في الرعاية والعلاج المستمر للمصابين بالأمراض المزمنة، مما يعزز نوعية حياتهم.",
    "Community Health and Well-Beingheadre":"صحة المجتمع ورفاهه:",
    "Community Health and Well-Being":"التبرع بالدم هو جهد مجتمعي يعكس الالتزام الجماعي بصحة ورفاهية المجتمع. من خلال المشاركة في حملات الدم وحملات التبرع، يساهم الأفراد في بناء نظام رعاية صحية مرن وداعم يمكنه تلبية الاحتياجات المتنوعة للمجتمع بشكل فعال.",



     "partners" : "شركاء",
    "payments" : "المدفوعات",
    "contactus" : "اتصل بنا",
    "aboutus" : "معلومات عنا",
    "aworldclass" : "من الطراز العالمي",
    "experience" : "خبرة",
    "qoute" :" في مجال الرعاية الصحية، يظهر التبرع بالدم كمساهمة حاسمة ومؤثرة في الحفاظ على الأرواح. تلعب هذه اللفتة المتفانية دورًا محوريًا في العديد من السيناريوهات الطبية، مما يضمن أن الأفراد الذين يواجهون حالات حرجة أو حالات طوارئ لديهم إمكانية الوصول إلى مورد حيوي يمكن أن يحدث فرقًا كبيرًا - الدم.",
    "freedemo" : "اشتراك",
    "realaccount" : "تسجيل الدخول",
    "trade" : "يتصل",
    "latestnews" : "أحدث الأخبار" ,
    "ourspreadsstart": "تبدأ فروق الأسعار لدينا من نقطة واحدة في المملكة المتحدة 100 ، 1.1",
    "greateexperience" : "تجربة رائعة",
    "readmore" : "اقرأ المزيد",
    "ourmarket" : "سوقنا",
    "cryptocurrencies" : "عملة مشفرة",
    "metals" :"المعادن",
    "efts" : "ETFs",
    "indices" : "المؤشرات",
    "stocks" : "مخازن",
    "agriculture" : "زراعة",
    "energies" : "الطاقات",
    "currencies" : "العملات",
    "testimonials" : "ملاحظاتنا",
    "seewhatourcustomersayaboutus" : " ماذا تقول الشركات عنا",
    "cornsoymealwheat" : "الذرة ودقيق الصويا والقمح",
    "tradingservices" : "خدمات التداول",
    "fundamentalanalysis" : "التحليل الأساسي",
    "brokerage" : "الاستشارات ",
    "buildwebsiteswithimpac" : "بناء مواقع ذات تأثير.",
    "supportedpaymentmethods" : "بدعم من الحكومة والمستشفيات والشركات والمتطوعين.", 
    "registration" : "تسجيل",
    "longtext" : "أسعار النفط مستقرةانخفضت أسعار النفط بنسبة ٥ في المائة يوم الأربعاء مع تجنب المستثمرين الأصول الخطرة حيث أشارت البيانات إلى مزيد من التباطؤ الاقتصادي الأمريكي. ونزل خام برنت خمسة سنتات أو ٠.١ بالمئة إلى ٧٥.٣٥ دولار للبرميل يوم الأربعاء ، بينما انخفض خام برنت ستة سنتات إلى ٧١.٦٠ دولار للبرميل ، وهو أدنى مستوى ٥ بالمئة في أسبوع لكليهما. تراجعت أسعار النفط تماشيًا مع أسعار السلع الأخرى بعد أن كشفت البيانات عن ضعف في سوق العمل الأمريكي ، والذي من المتوقع أن يكون آخر رفع لأسعار الفائدة من قبل الاحتياطي الفيدرالي. ومن المتوقع أن يرفع بنك الاحتياطي الفيدرالي الأمريكي أسعار الفائدة بمقدار ٢٥ نقطة أساس أخرى يوم الأربعاء لمحاربة التضخم ، بينما من المتوقع أن يرفع البنك المركزي الأوروبي أسعار الفائدة في اجتماعه العادي يوم الخميس.",
    "login" : "تسجيل الدخول",
    "username" : "اسم المستخدم",
    "email" : "بريد إلكتروني",
    "phonenumber" : "رقم التليفون",
    "password" : "كلمة المرور",
    "confirempassword" : "تأكيد كلمة المرور",
    "registernow" :"سجل الان",
    "alreadyhaveanaccount?" : "هل لديك حساب؟",
    "forgotpassword?" : "هل نسيت كلمة السر؟",
    "stilldon'thaveanaccount?" : "مازلت لا تملك حساب؟",
    "starttradingwithblackstallion" : "ابدأ التداول مع Black Stallion",
    "pleaseselectanaccount" : "الرجاء تحديد حساب",
    "verifyemail" : "قم بتسجيل الدخول إلى حسابك",
    "wesentanemailforyouraccount,pleaseverifytoregister." : " للحفاظ على الحياة، التبرع ببعض الدم أمر مهم.",
    "Check Verification" : "تحقق من التحقق",
    "Not Verified" : "لم يتم التحقق منه",
    "Verified" : "تم التحقق",
    "tradeOver1000" : "    التداول بأكثر من 1000 أداة في أي مكان وفي أي وقت بالعملات والسلع والأسهم العالمية والمعادن والطاقة.",
    "David GK" : "ديفيد جي ك",
    "joinourtelegramchannel" : "انضم إلى قناة Telegram الخاصة بنا",
    "koinchannel" : "الانضمام إلى القناة",
    "tradingnews" : "أخبار الأسواق",
    "newsqoute" : "تابع الأسواق مثل المتداول باستخدام الأخبار لمساعدتك في اتخاذ قرارات استراتيجية عندما يتعلق الأمر باختيار استثماراتك",
    "testnews" : "يقوم جون لويس بالرحلة الأخيرة عبر جسر إدموند بيتوس في موكب",
    "exploretradingnews" : "ابحث عن أخبار السواق",
    "understandingputcallratios" : "فهم نسب البيع / الشراء",
    "testnews2" : "تلقيت سلسلة من الأسئلة بالأمس حول ارتفاع نسبة البيع / الشراء. يجب أن أعترف ، لقد فاجأوني. نسب الشراء / الشراء التي أشاهدها - هناك العديد - لم تظهر أي دراما. ها هي المشكلة - هناك العديد من نسب الشراء / الاستدعاء المختلفة التي يمكن للمرء استخدامها ، والنسب الذي تتم مناقشته ليس مفيدًا. نتيجة لذلك ، اعتقدت أنه يبدو وكأنه موضوع ناضج للمناقشة اليوم",
    "us" : "نحن",
    "about2" : "من",
    "whatwedo" : "ماذا نفعل؟ ",
    "longtext2": "أشكركم على خدمتكم. أنا سعيد جدا بالنتيجة. لقد رأيت نموًا أسيًا رأيته أسيًا",
    "demoaccountsuccessfullycreated" : "تم إنشاء الحساب التجريبي بنجاح.",
    "realaccountsuccessfullycreated" : "تم إنشاء الحساب حقيقي بنجاح.",
    "countryofresidence" : "بلد الإقامة",
    "tradingplatformtype" : "نوع منصة التداول",
    "accountbasecurrency" : "العملة الأساسية للحساب",
    "leverage" : "تأثير ايجابي",
    "investmentamount" : "مبلغ الاستثمار",
    "openademoaccount" : "افتح حساب تجريبي",
    "demoaccountregistration" : "تسجيل حساب تجريبي",
    "firstname" : "الاسم الأول",
    "lastname" : "اسم العائلة",
    "next" : "التالي",
    "tradeFXandCFDsonyourownlivetradingaccount" : "تداول العملات الأجنبية والعقود مقابل الفروقات على حساب التداول الحي الخاص بك",
    "contactdetails" : "بيانات المتصل",
    "tradingdetails" : "تفاصيل التداول",
    "portal" : "منفذ",
    "logout" : " خروج",
    "verification" : " التحقق",
    "gotowebsite" : "العودة إلى الموقع",
    "city" : "مدينة",
    "dateofbirth" : "تاريخ الولادة",
    "whychoosas":"لماذا أخترتنا",
    "image" : "صورة",
    "takealivepicture" : "التقط صورة حية",
    "uploadfilefromthisdevice" : "تحميل الملف من هذا الجهاز",
    "cardnumber" : "رقم البطاقة",
    "civilstatusid": "رقم الحالة المدنية",
    "nationalid" : "البطاقة الوطنية",
    "moiinformationid" :"بطاقة المعلومات",
    "passport" : "جواز سفر",
    "submit" : "إرسال",
    "captureimage" : "التقاط الصورة",
    "blackstallionwebtrader" : "احصل على صفقاتك مع منصة  الأكثر تقدمًا في العالم",
    "abouttext" : "شركة بلاك ستاليون هي شركة مرخصة ومعترف بها من قبل شركة ميتاكوس لأنشطة الوساطة في العراق وإقليم كردستان ، الفحل الأسود هو الوسيط الوحيد الذي يعمل على أساس الشفافية (STP)  من خلال التواصل مع الشبكات العالمية للتداول في العملات ، الأسهم والمعادن والنفط وما إلى ذلك. بلاك ستاليون هو الاسم التجاري الوحيد المحمي بحقوق الطبع والنشر لشركة بلاك ستاليون للتجارة العامة والخدمات المالية المحدودة، في بلاك ستاليون نحن نقدم جميع الخدمات المالية من خلال ربط مشتركينا بالأسواق العالمية ، بأحدث التقنيات الرقمية والأدوات الأسرع المعروفة والتي تمكن مشتركينا من إجراء المعاملات المختلفة بأقصى قدر من الكفاءة والسرعة والشمولية.    ",
    "disclaimer" : "لاحظ أن إجراء أي معاملات مالية من خلال منصة التداول يحمل مخاطر كامنة ، فإن Black Stallion ليست مسؤولة ولن تكون مسؤولة عن قراراتك الاستثمارية. العقود المختلفة لها مخاطر عالية بسبب لفرج(leverage)، وهي ليست مناسبة للجميع ، لذلك يجب عليك فهم مصطلح لفرج ومعرفة درجة المخاطرة. يوفر Black Stallion فقط الوصول إلى جميع الأدوات اللازمة لتسهيل معاملات بيعها وشرائها وتبادلها ، وبالتالي فإن الشخصية الوحيدة وحدها هي المستخدم نفسه أولاً والمسؤول الوحيد عن قراراته ونتائجه. من خلال التداول على منصتنا ، فإنك توافق على جميع الشروط والأحكام التالية",
    "terms&condition" : "الشروط والأحكام",
    "DAX40S&P500NASDAQ100" : "DAX 40, S&P 500, NASDAQ 100",
    "GOVTFIVGSDOW" : "GOVT, FIVG, SDOW",
    "GoldCopperSilver" : "الذهب,النحاس ,الفضة",
    "BTCUSDLTCUSDXPRUSD" : "BTCUSD, LTCUSD, XPRUSD",
    "EURUSDGBPUSDUSDCAD" : "EURUSD, GBPUSD, USDCAD",
    "NaturalGasBrentOilWTIOil" : "الغاز الطبيعي , نفط WTI",
    "CornSoymealWheat" : "الذرة , فول الصويا ,القمح",
    "FacebookLyftSnap" : "فيسبوك ، ليفت ، سناب",
    "technicalanalysistext" :"مفيد لمعالجة ثروة المعلومات التي تأتي في طريقك ويمكن أن تساعد في قرارات الشراء / البيع.",
    "fundamentalanalysistext" : "طريقة لتقييم الأسواق تستخدم مصادر بيانات متعددة لإيجاد القيمة العادلة للأصل.",
    "educationtext" : "تعلم كيفية التداول مع Black Stallion FX وانتقل بمعرفتك وثقتك في التداول إلى المستوى التالي.",
    "brokeragetext" : "الوسيط هو مكان يذهب إليه المشترون والبائعون لشراء وبيع أدواتهم ويعملون كوسيط بينك وبين السوق.",
    "partnershiptext" : "ترتيب رسمي بين طرفين أو أكثر لتشغيلا لأعمال ومشاركة أرباحها.",
    "ezafa":" تقدم شركتنا خدمات في العراق فقط ، فهي ليست مسؤولة عن أي خدمات أخرى خارج البلاد",
    "news1": "توازن التجارة                                                                                                                                                                                                                                                                                                                                                  يشير إلى الفرق بين إجمالي صادرات البلد ووارداته من السلع والخدمات. عندما تصدر دولة ما أكثر مما تستورد ، يكون هناك توازن إيجابي في التجارة أو فائض تجاري. على العكس من ذلك ، عندما تستورد دولة ما أكثر مما تصدر ، يكون هناك توازن سلبي في التجارة أو عجز تجاري. الميزان التجاري هو مؤشر مهم للصحة الاقتصادية للبلد ويمكن أن يؤثر على سعر الصرف ومعدل التضخم والنمو الاقتصادي العام.",
    "news2":"قرار سعر الفائدة ECBC                                                                                                                                                                                                                                                                                                                                        يشير قرار سعر الفائدة الصادر عن البنك المركزي الأوروبي إلى الإعلان المعتاد الصادر عن المجلس الحاكم للبنك المركزي الأوروبي بشأن التغييرات في أسعار الفائدة في منطقة اليورو. يستخدم البنك المركزي الأوروبي أدوات سياسته النقدية ، بما في ذلك أسعار الفائدة ، لتحقيق مهمته في الحفاظ على استقرار الأسعار ودعم النمو الاقتصادي في منطقة اليورو.  سعر الفائدة الرئيسي الذي يحدده البنك المركزي الأوروبي سعر إعادة التمويل المستخدم كمعيار لأسعار الفائدة الأخرى في منطقة اليورو. يتم تحديد معدل تسهيلات الاستثمار ومعدل تسهيل الإقراض الهامشي أيضًا من قبل البنك المركزي الأوروبي ويخدمان أغراضًا مختلفة.  يجتمع مجلس إدارة البنك المركزي الأوروبي بانتظام لتقييم الظروف الاقتصادية واتخاذ قرار بشأن أي تغييرات ضرورية في أسعار الفائدة. إذا كان التضخم مرتفعًا جدًا ، فقد يرفعون أسعار الفائدة للحد من الإنفاق وخفض الأسعار. على العكس من ذلك ، إذا كان التضخم منخفضًا للغاية أو كانت هناك علامات على تباطؤ اقتصادي ، فقد تخفض أسعار الفائدة لتحفيز الإنفاق وتعزيز النمو. تم اتخاذ آخر قرار بشأن سعر الفائدة للبنك المركزي الأوروبي في ٩ سبتمبر ، وقرر مجلس الإدارة الحفاظ على أسعار الفائدة الرئيسية الثلاثة دون تغيير عند المستويات المنخفضة تاريخياً: معدل إعادة التمويل عند ٠٪ ، ومعدل تسهيل الاستثمار عند -٠.٥٪ ، و معدل الفائدة الرئيسي بمعدل فائدة إقراض هامشي منخفض قدره ٠.٢٥٪. . . ."
 ,   "news3":"معدل تسهيلات الإيداع                                                                                                                                                                                                                                                                                                                                     معدل تسهيلات الإيداع هو سعر الفائدة الذي تفرضه بنوك منطقة اليورو على الودائع الليلية لدى البنك المركزي الوطني ، وهو جزء من البنك المركزي الأوروبي (ECB). وهي واحدة من ثلاثة أسعار فائدة رئيسية يحددها البنك المركزي الأوروبي ، إلى جانب معدل عمليات إعادة التمويل الرئيسية ومعدل تسهيل الإقراض بالهامش. معدل تسهيل الاستثمار كأداة للسياسة النقدية للتأثير على أسعار الفائدة قصيرة الأجل ولتشجيع البنوك أو تثبيطها عن الاحتفاظ باحتياطيات السيولة الزائدة. اعتبارًا من عام ٢٠٢١ ، تم تحديد معدل تسهيل الودائع في أوروبا عند -٠.٥٪ ، مما يعني أنه سيتعين على البنوك دفع رسوم لتخزين أموالها الزائدة لدى البنك المركزي الوطني."
 ,    "news4":" - ستطلق JPMorgan Chase الخدمات المصرفية الرقمية في المملكة المتحدة الأسبوع المقبل - فاقت أرباح JPMorgan للربع الثاني التوقعات  - وافقت شركة JPMorgan Chase على دفع ٢٥٠ مليون دولار بسبب فشل إدارة المخاطر   - عينت جي بي مورجان مديرة تنفيذية جديدة جينيفر بيبسزاك  - تشتري JPMorgan شركة الاستشارات الروبوتية Nutmeg في خطة توسع في المملكة المتحدة",
      "news5":"- ستطلق JPMorgan Chase الخدمات المصرفية الرقمية في المملكة المتحدة الأسبوع المقبل - فاقت أرباح JPMorgan للربع الثاني التوقعات  - وافقت شركة JPMorgan Chase على دفع ٢٥٠ مليون دولار بسبب فشل إدارة المخاطر  - عينت جي بي مورجان مديرة تنفيذية جديدة جينيفر بيبسزاك  - تشتري JPMorgan شركة الاستشارات الروبوتية Nutmeg في خطة توسع في المملكة المتحدة"
,     "news6":"تشير أسهم الشركات الأمريكية إلى وحدات الملكية التي يتم تداولها علنًا في بورصات الأوراق المالية الأمريكية. تمثل هذه الأسهم جزءًا من ملكية الشركة وتمنح المساهم الحق في حصة متناسبة من الأرباح والخسائر بالإضافة إلى حقوق التصويت على قرارات الشركة المهمة.تصدر الشركات الأمريكية أسهمًا لزيادة رأس المال للعمليات التجارية أو التوسع أو فرص الاستثمار. يمكن شراء الأسهم وبيعها من قبل المستثمرين في بورصات مثل بورصة نيويورك (NYSE) أو ناسداك.يمكن أن يوفر الاستثمار في أسهم الشركات الأمريكية فرصًا لنمو رأس المال والدخل من خلال توزيعات الأرباح ، ولكنه يأتي مع مخاطر مثل تقلب السوق والخسائر المحتملة.بعض الشركات الأمريكية المعروفة التي يتم تداول أسهمها علنًا تشمل Apple و Amazon و Microsoft و Google (Alphabet) و Facebook و Exxon Mobil و Johnson & Johnson و Berkshire Hathaway."
, "news7":"يشير الاقتصاد العالمي إلى الشبكة العالمية للأنشطة الاقتصادية ، بما في ذلك إنتاج واستهلاك وتبادل السلع والخدمات. وهو يشمل الترابط بين البلدان والنظم الاقتصادية القطرية وكذلك التجارة الدولية والتدفقات المالية.يتميز الاقتصاد العالمي بشبكة معقدة من الأسواق والصناعات والمؤسسات المترابطة العاملة على المستويين الوطني والدولي. العوامل الرئيسية التي تؤثر على الاقتصاد العالمي هي:١. العولمة - زيادة تكامل الاقتصادات عبر الحدود من خلال التجارة والاستثمار ونقل التكنولوجيا والهجرة.٢. العوامل السياسية - يمكن أن تؤثر السياسات واللوائح الحكومية والاستقرار بشكل كبير على النمو الاقتصادي والتنمية.٣. التقدم التكنولوجي - يؤدي الابتكار إلى مكاسب إنتاجية وصناعات جديدة مع تعطيل الصناعات التقليدية.٤. الموارد الطبيعية - يمكن أن يكون للوصول إلى الموارد الطبيعية مثل النفط أو المعادن تأثير كبير على التنمية الاقتصادية للبلد.٥. التركيبة السكانية - حجم السكان ، والتوزيع العمري ، ومستوى التعليم كلها محددات مهمة لمعدل النمو الاقتصادي."
  
 ,"sarder1":"توازن التجارة ",
 "sarder2":"قرار سعر الفائدة ECBC",
 "sarder3":"معدل تسهيلات الإيداع ",
 "sarder4":"تشير أسهم الشركات الأمريكية",
 "sarder5":"يشير الاقتصاد العالمي إلى الشبكة العالمية للأنشطة الاقتصادية",
 "sarder6":"JPMorgan",
 "sarder7":"يشير الاقتصاد العالمي إلى الشبكة العالمية للأنشطة الاقتصادية",
 "sarder8":"دبي (رويترز) - نما اقتصاد المملكة العربية السعودية بنسبة 3.9٪ على أساس سنوي في الربع الأول من عام 2023 ، وفقًا لتقديرات حكومية أولية للناتج المحلي الإجمالي الحقيقي نُشرت يوم الأحد.وقالت الهيئة العامة للإحصاء ، نقلاً عن تقديرات عاجلة ، إن الأنشطة غير النفطية نمت بنسبة 5.8٪ في الربع الأول من العام السابق ، في حين نمت الأنشطة النفطية بنسبة 1.3٪. وأضافت أن أنشطة الخدمات الحكومية نمت بنسبة 4.9٪.ومع ذلك ، تباطأ النمو مقارنة بالربع الرابع من عام 2022 ، عندما نما الناتج المحلي الإجمالي 5.5٪ على أساس سنوي.وقال التقرير إن الناتج المحلي الإجمالي الحقيقي المعدل موسميا انخفض بنسبة 1.3٪ في الربع الأول من العام الحالي مقارنة بالربع السابق نتيجة تراجع الأنشطة النفطية بنسبة 4.8٪.ويقول صندوق النقد الدولي إن الاقتصاد السعودي نما 8.7 بالمئة العام الماضي ، لكنه يتوقع أن ينخفض ​​نمو الناتج المحلي الإجمالي السعودي بأكثر من النصف إلى 3.1 بالمئة هذا العام.وقالت السعودية الشهر الماضي إنها ستخفض إنتاجها النفطي 500 ألف برميل يوميا اعتبارا من مايو في جزء من تخفيضات أخرى لمنتجي أوبك + بنحو 1.16 مليون برميل يوميا."
 
  ,"sarder9":"أضاف الاقتصاد الأمريكي 253 ألف وظيفة في أبريل  ",
  "news9":"خلق الاقتصاد الأمريكي بشكل غير متوقع وظائف بوتيرة أسرع في أبريل مقابل المراجعات الهبوطية الكبيرة في الأشهر السابقة ، حيث أظهر سوق العمل في البلاد علامات على المرونة حتى مع إشارة مجلس الاحتياطي الفيدرالي إلى أنه قد يوقف مؤقتًا سلسلة من الزيادات الأخيرة في أسعار الفائدة . وفقًا لبيانات من مكتب إحصاءات العمل بوزارة العمل يوم الجمعة ، ارتفعت الوظائف غير الزراعية بمقدار 253000 في الشهر الماضي ، أعلى بكثير من توقعات الاقتصاديين بأن الرقم سيأتي عند 180.000. تم تعديل الأرقام الخاصة بالشهرين الماضيين بشكل كبير. شهد التغيير في مارس / آذار إضافة الولايات المتحدة 165000 وظيفة بدلاً من القراءة الأصلية البالغة 236000 وظيفة. في فبراير ، انخفض العدد الإجمالي إلى 248000 من 326000. المراجعات المجمعة أقل بـ 149000 من التقارير السابقة. في غضون ذلك ، انخفض معدل البطالة إلى 3.4٪ من 3.5٪ في مارس ، مما أثار دهشة التوقعات بأنه قد يتسارع إلى 3.6٪. كما ارتفع معدل النمو على أساس شهري في متوسط ​​الدخل في الساعة إلى 0.5٪ ، بدلاً من الثبات عند 0.3٪ كما كان متوقعًا في الأصل. كان أعلى مستوى منذ عام 2022. قال مارك زاندي ، كبير الاقتصاديين في Moody's Analytics ، في تغريدة:على الرغم من كل المقذوفات والسهام الاقتصادية ، تواصل الشركات الإضافة بقوة إلى جداول الرواتب الخاصة بهايقترب نمو الوظائف الشهري الأساسي من [225000] ، وهو ما يزال قويًا بعض الشيء لإخماد التضخم بالكامل ، لكنه يتحرك في الاتجاه الصحيح كان تبريد الطلب القوي على العمالة وزيادة الأجور هدفًا رئيسيًا في كفاح الاحتياطي الفيدرالي المستمر لهزيمة التضخم المرتفع. أطلق البنك المركزي الأمريكي حملة شرسة لرفع أسعار الفائدة من أجل تحقيق هذا الهدف. في وقت سابق من هذا الأسبوع ، ألمح رئيس مجلس الاحتياطي الفيدرالي جيروم باول إلى أن صانعي السياسة يمكن أن يبدأوا في التفكير في إنهاء الدورة ، على الرغم من أن هذا التعليق خفف من إعادة تأكيد البنك المركزي بأنه سيواصل التشديد أكثر إذا فشل التضخم في الاعتدال.وكتب زاندي في تغريدة نحن بحاجة إلى معدل بطالة أعلى قليلاً لكبح نمو الأجور ، والذي كان على الجانب الساخن الشهر الماضيهذا هو المفتاح لخفض التضخم بما يكفي لإقناع الاحتياطي الفيدرالي بالتوقف عن رفع أسعار الفائدةلامس عائد سندات الخزانة الأمريكية لمدة عامين ، والذي يتتبع تقديرات الأسعار عن كثب ، أعلى مستويات الجلسة بعد نشر تقرير الوظائف."
 ,
 "seemore":" شاهد المزيد",

  "wt2":"السلامة والأمن  ",
  "w2":"يضمن بلاك ستاليون  للمتداولين سلامة أموالهم وصفقاتهم ، مما يسمح للمتداولين بالقيام بها بشكل موثوق دون أي مخاوف أو قلق.",
  "wt3":"دعم العملاء  ",
  "w3":"استمتع بخدمات العملاء 24/5 للمتداولين لدينا عبر طرق متعددة مثل الهاتف والبريد الإلكتروني والدردشة الحية",
  "wt4":"تمنح  بلاک ستالون المتداولين الفرصة لإجراء معاملاتهم بأقل الأسعار المعقولة من السبريد والعمولة",
   "wt5":"حساب اسلامي  ",
  "w5":" لا يتضمن أي من حساباتك المبادلة",
  "wt6":"STP  ",
  "w6":"شركة stp   الوحيدة التي تدعمها ميتا كوس",
  "wt1":"مجموعة واسعة من الأسواق المالية  ",
  "zontime":"حدد منطقتك الزمنية",
  "w1":"من خلال الوصول إلى أكثر من 300 نوع من العملات والمعادن والسلع المالية المتاحة لتجارنا لتوسيع تعاملاتهم التجارية وتحقيق أرباح هائلة "
  

    }
