{ 
    "home" : "Home",
    "trading" : "Start Trading",
    "partnership": "Partnership",
    "market&alerts" : "Market  & Trend",
    "whychoosas":"Why Choose Us",
    "f&q" : "FAQ",
    "services" : "Services",
    "about": "About",
    "abouttext" : "Black Stallion company is an authorised and recognised company by Metaqoutes International company for brokerage activities in Iraq and  Kurdistan Region,black stallion is the only broker that operates on the basis of transparency (STP) by communicating with global networks for trading in currencies, oil, shares and  minerals etc. .Black Stallion is the sole brand name copyrighted only to  Black Stallion Company for General Trading and Financial Services Ltd. At Black Stallion, we provide all financial services by connecting our subscribers to the global markets, with the latest digital technologies and the fastest known tools, which enable our subscribers to conduct various transactions with maximum efficiency, speed and comprehensiveness.",
    "starttrading" : "Start Trading",
    "accounttype" : "Account Type",
    "tradingplatforms" : "Trading Platforms",
    "deposit&widthdraw": "Deposit & Withdraw",
    "education" : "Education",
    "location" : "Location",
    "news" : "News",
    "technicalanalysis" : "Technical Analysis",
    "whyblackfx" : "Why BlackFX",
    "partners" : "Sign Up your new account",
    "titl":"The Significance of Blood Donation in Preserving Lives",
    "Life-Saving Potentialheadre":"Life-Saving Potential:",
    "Life-Saving Potential":" Blood donation is a life-saving intervention, especially in situations where individuals suffer from severe injuries, surgeries, or medical conditions that lead to a significant loss of blood. By donating blood, individuals provide a lifeline for those in need, enabling medical professionals to perform necessary interventions and treatments.",
    "Versatility of Useheadre":"Versatility of Use:",
    "Versatility of Use":"Blood is a versatile component that can be separated into different parts, each serving a specific medical purpose. Red blood cells, platelets, plasma, and white blood cells can be utilized to address various medical conditions, including anemia, clotting disorders, and immune system deficiencies. This versatility amplifies the impact of blood donation across a spectrum of medical needs.",
    "Emergency Situationsheadre":"Emergency Situations:",
    "Emergency Situations":" During emergencies such as accidents, natural disasters, or sudden health crises, the demand for blood can surge dramatically. Having a steady and well-maintained blood supply ensures that healthcare facilities can respond promptly and effectively to such emergencies, saving lives in the critical moments following an incident.    ",
    "Supporting Medical Treatmentsheadre":"Supporting Medical Treatments:",
    "Supporting Medical Treatments":"Individuals undergoing treatments like chemotherapy for cancer or major surgeries often require blood transfusions. Regular blood donations contribute to the availability of blood for these medical treatments, improving the chances of successful recovery and minimizing complications.    ",
    "Chronic Medical Conditionsheadre":"Chronic Medical Conditions:",
    "Chronic Medical Conditions":"Patients with chronic illnesses, such as thalassemia or sickle cell anemia, often rely on frequent blood transfusions to manage their conditions. By donating blood, individuals become partners in the ongoing care and treatment of those living with chronic diseases, enhancing their quality of life.    ",
    "Community Health and Well-Beingheadre":"Community Health and Well-Being:",
    "Community Health and Well-Being":" Blood donation is a community effort that reflects a collective commitment to the health and well-being of society. By participating in blood drives and donation campaigns, individuals contribute to building a resilient and supportive healthcare system that can effectively address the diverse needs of the community.    ",



    "blodfinal" : "In conclusion, the act of donating blood is a simple yet profound way for individuals to make a tangible impact on preserving lives. It is a gesture that transcends individual boundaries, connecting communities and fostering a culture of compassion and solidarity. By recognizing the significance of blood donation, we collectively contribute to building a healthier and more resilient society, where the preservation of life becomes a shared responsibility.    ",
    "payments" : "Payments",
    "contactus" : "Contact Us",
    "aboutus" : "About Us",
    "aworldclass" : "A World-Class",
    "experience" : "Experience",
    "qoute" :" In the realm of healthcare, the act of donating blood emerges as a crucial and impactful contribution towards preserving lives. This selfless gesture plays a pivotal role in various medical scenarios, ensuring that individuals facing critical conditions or emergencies have access to a vital resource that can make a substantial difference — blood.    ",
    "freedemo" : "signup",
    "realaccount" : "Login",
    "trade" : "Call",
    "latestnews" : "Latest News" ,
    "ourspreadsstart": "Our spreads start from 1 point on the UK 100, 1.1",
    "greateexperience" : "Greate Experience",
    "readmore" : "Reade More",
    "ourmarket" : "Our Market",
    "cryptocurrencies" : "Cryptocurrencies",
    "metals" :"Metals",
    "efts" : "ETFs",
    "indices" : "Indices",
    "stocks" : "Stocks",
    "agriculture" : "Agriculture",
    "energies" : "Energies",
    "newnotifi" : "New Notification",
    "someone" : "Hi dear Volentier , Some one Need Blood to Keeping a life , Some child wanted play again , Some mother's eyes want be stop to cring ,some familys need to keeping again, you can keeping all of them by giveing just one bottel of your blood !!!! ",
"helped":"helped",
    "currencies" : "Currencies",
    "testimonials" : "Testimonials",
    "seewhatourcustomersayaboutus" : "What businesses say about us",
    "cornsoymealwheat" : "Corn, Soymeal, Wheat",
    "tradingservices" : "Trading Services",
    "fundamentalanalysis" : "Fundamental analysis",
    "brokerage" : "Brokerage",
    "add" : "Add",
    "buildwebsiteswithimpac" : "build websites with impact.",
    "supportedpaymentmethods" : "supported by government, Hospitals, companies, volunteers", 
    "address1" : "Sulaimanyah Province - iraq",
    "address2" : "Bakhtiari Qtr. - Near Santari Ganjan",
    "registration" : "Registration",
    "longtext" : "The price of oil is stable Oil prices stabilised in the world markets on Wednesday after losing 5 per cent, and data point to the possibility of a further US economic pullback, with investors avoiding dangerous assets.Brent crude oil prices fell five cents on Wednesday, reaching 0.1 per cent to 75.35 US dollars, meanwhile the price of a barrel of Brent crude oil dropped six cents to 71.60 US dollars, recording a 5 per cent drop in prices for both types in a week.The decline in oil prices was in line with the decline in the price of other goods, after statistics revealed the weakness of the US labor market, which is expected to be the last rise in interest rates by the federal bank. The US Federal Reserve is scheduled to raise interest rates by another 25 fundamental points on Wednesday to combat the inflation, while the Central Bank of Europe is expected to raise profits at its regular meeting tomorrow Thursday.",
    "login" : "login",
    "username" : "Username",
    "email" : "Email",
    "phonenumber" : "Phone Number",
    "password" : "Password",
    "confirempassword" : "Confirem Password",
    "registernow" :"Register Now",
    "alreadyhaveanaccount?" : "Already have an account?",
    "forgotpassword?" : "Forgot password?",
    "stilldon'thaveanaccount?" : "Still don't have an Account?",
    "starttradingwithblackstallion" : "Start trading with Black Stallion",
    "pleaseselectanaccount" : "Please select an account",
    "verifyemail" : "Login your Account",
    "wesentanemailforyouraccount,pleaseverifytoregister." : "To preserve a life , giving some blood is important.",
    "Check Verification" : "Check Verification",
    "Not Verified" : "Not Verified",
    "Verified" : "Verified",
    "tradeOver1000" : " Trading with more than 1،000 tools anywhere and at anytime with currencies، commodities، global stocks، metals and energy.",
    "David GK" : "David GK",
    "joinourtelegramchannel" : "Join Our Telegram channel",
    "koinchannel" : "Join Channel",
    "tradingnews" : "Trading News",
    "newsqoute" : "Follow the markets like a trader using the news to help you make strategic decisions when it comes to choosing your investments",
    "testnews" : "John Lewis to make final journey across Edmund Pettus Bridge in procession",
    "exploretradingnews" : "Explore Trading News",
    "understandingputcallratios" : "Understanding Put/Call Ratios",
    "testnews2" : "I got a series of questions yesterday about the elevated put/call ratio. I must admit, they caught me by surprise. The put/call ratios that I watch - there are several - showed no drama. Here's the problem - there are many different put/call ratios that one can use, and the one being discussed isn't that useful. As a result, I thought it seemed like a ripe topic to discuss today",
    "us" : "Us",
    "about2" : "About",
    "whatwedo" : "What we do?",
    "longtext2": "Thank You for your service. I am very pleased with the result. I have seen exponencial growth I have seen exponencial",
    "demoaccountsuccessfullycreated" : "Demo Account successfully Created.",
    "realccountsuccessfullycreated" : "Real Account successfully Created.",
    "countryofresidence" : "Type of Blood",
    "tradingplatformtype" : "Trading Platform Type",
    "accountbasecurrency" : "Account Base Currency",
    "leverage" : "Laverage",
    "investmentamount" : "Investment amount",
    "openademoaccount" : "Open A Demo Account",
    "demoaccountregistration" : "Demo Account Registration",
    "firstname" : "First Name",
    "lastname" : "Last Name",
    "next" : "Next",
    "tradeFXandCFDsonyourownlivetradingaccount" : "Trade FX and CFDs on your own live trading account",
    "contactdetails" : "Contact Details",
    "tradingdetails" : "Trading Details",
    "portal" : "Portal",
    "logout" : "Logout",
    "gender" : "Gender",
    "Sugary":"Sugary",
    "smok":"Are you Smooking",
    "addnews":"Add your New news",
    "subject":"Subject",

    "verification" : " Verification",
    "gotowebsite" : "Go back to website",
    "city" : "City",
    "dateofbirth" : "Date Of Birth",
    "image" : "Image",
    "takealivepicture" : "Take a live picture",
    "uploadfilefromthisdevice" : "Upload file from this device",
    "cardnumber" : "Card Number",
    "civilstatusid": "Civil Status ID",
    "nationalid" : "National ID",
    "moiinformationid" :"MOI Information ID",
    "passport" : "Passport",
    "submit" : "Submit",
    "note" : "Note",
    "captureimage" : "Capture Image",
    "terms&condition" : "Terms & Condition",
    "blackstallionwebtrader" : "Get your deals with the world's most advanced platform ",
    "disclaimer" : "Note that conducting any financial transactions through the trading platform carries inherent risks, Black Stallion is not and will not be responsible for your investment decisions. Different contracts have high risks due to leverage, and they are not suitable for everyone, so you must understand the term leverage and know the degree of risk. Only Black Stallion provides access to all the necessary tools to facilitate the transactions of buying, selling and exchanging them, therefore the only personality is the user himself first and solely responsible for his decisions and results. By trading on our platform, you agree to all of the following terms and conditions",
    "DAX40S&P500NASDAQ100" : "DAX 40, S&P 500, NASDAQ 100",
    "GOVTFIVGSDOW" : "GOVT, FIVG, SDOW",
    "GoldCopperSilver" : "Gold, Copper, Silver",
    "BTCUSDLTCUSDXPRUSD" : "BTCUSD, LTCUSD, XPRUSD",
    "EURUSDGBPUSDUSDCAD" : "EURUSD, GBPUSD, USDCAD",
    "NaturalGasBrentOilWTIOil" : "Natural Gas, WTI Oil",
    "CornSoymealWheat" : "Corn, Soymeal, Wheat",
    "FacebookLyftSnap" : "Facebook, Lyft, Snap",
    "technicalanalysistext" : "Useful for processing the wealth of information that comes your way and can help with buy/sell decisions.",
    "fundamentalanalysistext" : "A method of evaluating markets that uses multiple sources of data to find the fair value of an asset.",
    "educationtext" : "Learn to trade with Black Stallion FX and take your trading knowledge and confidence to the next level.",
    "brokeragetext" : "A broker is a place where buyers and sellers go to buy and sell their instruments acting as an intermediary between you and the market.",
    "partnershiptext" : "A formal arrangement between two or more parties to operate a business and share its profits.",
    "ezafa":"Our company only provides services in Iraq, they are not responsible for any other services out side the country",
    "news1":"Balance of trade                                                                                                                                                                                                                                                                                                                                         It refers to the difference between a country’s total exports and imports of goods and services. When a country exports more than it imports, there is a positive balance of trade or trade surplus. Conversely, when a country imports more than it exports, there is a negative balance of trade or trade deficit. The balance of trade is an important indicator of a country’s economic health and can affect its exchange rate, inflation rate and overall economic growth.    ",
    "news2":"ECBC interest Rate Decision                                                                                                                                                                                                                                                                                                                    The European Central Bank’s (ECB) interest rate decision refers to the usual announcement made by the ECB’s Governing Council on changes in euro area interest rates. The ECB uses its monetary policy instruments, including interest rates, to achieve its mission of maintaining price stability and supporting economic growth in the euro area. Key interest rate set by the European Central Bank Refinancing rate used as a benchmark for other interest rates in the euro area. The investment facility rate and the marginal lending facility rate are also set by the ECB and serve different purposes. The ECB’s Governing Council meets regularly to assess economic conditions and decide on any necessary interest rate changes. If inflation is too high they may raise interest rates to curb spending and reduce prices. Conversely, if inflation is too low or there are signs of an economic slowdown, they may lower interest rates to stimulate spending and boost growth. The last interest rate decision of the European Central Bank was made on September 9, The Governing Council decided to keep all three key interest rates unchanged at historically low levels: the refinancing rate at 0%, the investment facility rate at -0.5%, and the key interest rate at a low marginal lending facility rate of 0.25% . . . ."
,   "news3":"The deposit facility                                                                                                                                                                                                                                                                                                                                  Deposit facility rate  rate is the interest rate charged by euro area banks for overnight deposits with their national central bank, which is part of the European Central Bank (ECB). It is one of three key interest rates set by the European Central Bank, alongside the key refinancing operations rate and the margin lending facility rate. The investment ease rate as a tool for monetary policy to influence short-term interest rates and to encourage or discourage banks from holding excess liquidity reserves. From 2021 the deposit facilitation rate in Europe is set at -0.5%, which means that banks will have to pay a fee to store their excess funds with their national central bank."
 ,    "news4":"- JPMorgan Chase will launch digital banking in the UK next week - JPMorgan's Q2 earnings beat expectations - JPMorgan Chase has agreed to pay $250 million for risk management failures - JPMorgan has appointed new CEO Jennifer Pipszak - JPMorgan is buying robo-advisory firm Nutmeg in a UK expansion plan",
       "news5":"- JPMorgan Chase will launch digital banking in the UK next week\n  - JPMorgan's Q2 earnings beat expectations\n - JPMorgan Chase has agreed to pay $250 million for risk management failures\n  - JPMorgan has appointed new CEO Jennifer Pipszak\n - JPMorgan is buying robo-advisory firm Nutmeg in a UK expansion plan\n"
  , "news6":"Shares of U.S. companies refer to ownership units that are publicly traded on U.S. stock exchanges. These shares represent part of the ownership of a company and entitle the shareholder to a proportionate share of profits and losses as well as voting rights on important company decisions. U.S. companies issue shares to raise capital for business operations, expansion, or investment opportunities. Shares can be bought and sold by investors on exchanges such as the New York Stock Exchange (NYSE) or Nasdaq.Investing in shares of U.S. companies can provide opportunities for capital growth and income through dividends, but comes with risks such as market volatility and potential losses.Some well-known U.S. companies whose shares are publicly traded include Apple, Amazon, Microsoft, Google (Alphabet), Facebook, Exxon Mobil, Johnson & Johnson and Berkshire Hathaway."
,   "news7":"The global economy refers to the global network of economic activities, including the production, consumption, and exchange of goods and services. It includes country interdependence and country economic systems as well as international trade and financial flows.The world economy is characterized by a complex network of interconnected markets, industries and institutions operating at both national and international levels. The major factors affecting the world economy are: 1. Globalization – Increased integration of economies across borders through trade, investment, technology transfer and migration. 2. Political factors – Government policies, regulations and stability can significantly affect economic growth and development. 3. Technological advances – innovation leads to productivity gains and new industries while disrupting traditional industries. 4. Natural Resources – Access to natural resources such as oil or minerals can have a significant impact on a country’s economic development. 5. Demographics - Population size, age distribution, level of education are all important determinants of the rate of economic growth.The world economy has undergone significant changes throughout history with periods of growth and contraction caused by wars, technological advances or political developments. It currently faces challenges such as climate change or rising inequality that require coordinated global action to address them effectively."
,"sarder1":"Balance of trade",
"sarder2":"ECBC interest Rate Decision ",
"sarder3":"The deposit facility  ",
"sarder4":"Shares of U.S. companies",
"sarder5":"The global economy refers to the global network of economic activities",
"sarder6":"JPMorgan",
"sarder7":"Global economy refers to the global network of economic activities",
"sarder8":"Saudi Arabia economy grew 3.9% in Q1 boosted by non-oil activities",
"sarder9":"U.S. economy adds 253,000 jobs in April",
"news9":"The U.S. economy unexpectedly created jobs at a faster pace in April against substantial downward revisions in the preceding months, as the country's labor market showed signs of resilience even as the Federal Reserve has signaled that it may push pause on a string of recent interest rate hikes.According to data from the Labor Department's Bureau of Labor Statistics on Friday, nonfarm payrolls rose by 253,000 last month, well above economists' projections that the figure would come in at 180,000.The numbers for the prior two months were heavily revised. The change in March saw the U.S. add 165,000 jobs instead of the original reading of 236,000. In February, the total was brought down to 248,000 from 326,000. The combined revisions are 149,000 lower than previously reported.Meanwhile, the unemployment rate edged down to 3.4% from 3.5% in March, surprising expectations that it would accelerate to 3.6%.The month-on-month rate of growth in average hourly earnings also moved up to 0.5%, rather than holding steady at 0.3% as originally predicted. It was the highest level since 2022.Despite all the economic slings and arrows, businesses continue to add strongly to their payrolls, said Mark Zandi, chief economist at Moody's Analytics, in a tweet. Underlying monthly job growth is close to [225,000], still a bit too strong to fully quell inflation, but moving in the right direction.Cooling strong labor demand and wage increases has been a key objective in the Fed's ongoing fight to defeat elevated inflation. The U.S. central bank has rolled out an aggressive campaign of rate hikes in order to achieve this goal.Earlier this week, Fed chair Jerome Powell hinted that policymakers could be starting to ponder an end to the cycle, although that commentary was tempered by the central bank's reiteration that it would keep tightening further if inflation fails to moderate.[W]e need a bit higher unemployment to further rein in wage growth, which was on the hot side last month, Zandi tweeted. This is key to getting inflation down enough to convince the Fed to stop raising rates.The two-year U.S. Treasury yield, which closely tracks rate estimates, touched session highs following the publication of the jobs report.",
"news8":"DUBAI (Reuters) -Saudi Arabia's economy grew by 3.9% year-on-year in the first quarter of 2023, according to initial government estimates of real gross domestic product published on Sunday.Non-oil activities grew by 5.8% in the first quarter from a year prior, the General Authority for Statistics said, citing flash estimates, while oil activities grew by 1.3%. Government services activities grew by 4.9%, it said.However growth slowed compared to the fourth quarter of 2022, when GDP grew 5.5% year-on-year.Seasonally adjusted real GDP decreased by 1.3% in the first quarter of this year, compared with the previous quarter as a result of a decline in oil activities by 4.8%, the report said.The IMF says the Saudi economy grew 8.7% last year, but projects that Saudi GDP growth will more than halve to 3.1%, this year.Saudi Arabia last month said it would cut oil output by 500,000 barrels per day from May, part of further cuts by OPEC+ oil producers of around 1.16 million bpd.",
"seemore":" See more",
"close":" Close",

"wt2":"Safety and Security ",
"w2":"Black Stallion assures traders of the safety of their money and deals , allowing traders to reliably do their them without any  concerns and worry.",
"wt3":"Customer support ",
"w3":"Enjoy 24/5 customer services for our  traders across multiple methods such as telephone, email, and live chat",
"wt4":"Lowest amount of Spread and Commission ",
"w4":"  Black Stallion gives traders the opportunity to make their transactions at the lowest and most reasonable price of the spread and commission  ",
"wt5":"Islamic Account ",
"w5":"Non of our accounts includes swapping",
"wt6":"STP  ",
"w6":"the only STP     company supported by Metaqoutes",
"wt1":"A wide range of markets",
"zontime":"Select Your TimeZone",
"w1":"by accessing more than 300 types of currencies, metals and financial goods available to our traders to expand their business dealings and make tremendous  profits "

}